function initEval(){
    console.log("Изначально в приложении выполнен весь функционал, перечисленный снизу (на 80 баллов).");
    console.log("К сожалению, после деплоя отвалились ссылки на mp3 и json файлы и я уже не успеваю это починить.");
    console.log("Не уверен теперь как справедливо оценить работу");
    console.log("В плеере, например, треки перелистываются стрелками, выделяются стилями и т.д. Но при это ничего не играет т.к. нет исходников");
    console.log("Перевод цитат тоже по факту есть (в консоли по эррорам можно видеть, что после смены языка дергается другой файл)");
    console.log("Короче, на ваше усмотрение");
    console.log("Моя самооценка 60/150");
    console.log("========================");
    console.log("Часы и календарь 15/15 ");
    console.log("Приветствие 10/10");
    console.log("Виджет погоды 15/15");
    console.log("Виджет цитата дня 3/10");
    console.log("Аудиоплеер 8/15");
    console.log("Перевод приложения на два языка 9/15");
}

export {initEval};